{
  "1": {
    "nom": "Chatoine",
    "contenu": "Chatoine est un homme d’une trentaine d’années, facilement reconnaissable grâce à ses oreilles de chat qui bougent au gré de ses émotions. Véritable couteau suisse humain, il semble avoir exercé toutes les professions possibles, mais il joue surtout un rôle de prof à l'IUT, où son style décalé et ses anecdotes improbables marquent les esprits.\n\nCôté passions, Chatoine est un geek accompli : il voue un amour inconditionnel à Kingdom Hearts et Final Fantasy, qu’il considère comme des chefs-d’œuvre intemporels. Grand fan de Hatsune Miku, il écoute ses morceaux en boucle avec une ferveur presque religieuse. Cependant, malgré son expertise en pop culture, il n’a jamais vu JoJo’s Bizarre Adventure, une lacune que ses amis ne manquent jamais de lui reprocher. À cela, il répond souvent avec un sourire en coin : « J’ai d’autres quêtes à finir avant celle-là. »\n\nToujours entre sérieux et excentricité, Chatoine est un personnage attachant, mi-professeur, mi-héros de JRPG, qui semble tout droit sorti d’un univers parallèle.",
    "img": "img/personnages/chatoine.png"
  },
  "2": {
    "nom": "Gouaich, le shinobi aux 1000 pauses",
    "contenu": "Gouaich est un ninja d’apparence calme et impassible, toujours en quête du timing parfait. Spécialisé dans la programmation en C et véritable expert des pauses café, il a élevé l’art de prendre du recul à un niveau supérieur. Avec ses cheveux très courts et son visage imperturbable, il ressemble étrangement à Saitama, ce qui renforce encore son aura de sérénité et d’efficacité.\n\nConnaisseur averti en programmation de jeux vidéo, Gouaich est capable de créer des mondes interactifs aussi facilement qu’il sirote un espresso bien serré. On raconte qu’il a vu One Piece Red, mais ses critiques sur le film restent aussi sobres que lui : il préfère coder en silence que s’étendre sur des débats d’otaku.\n\nToujours posé, toujours précis, Gouaich incarne l’équilibre parfait entre maîtrise technique et zen attitude, un ninja qui ne frappe jamais en vain, que ce soit sur un clavier ou au cœur d’une discussion passionnée.",
    "img": "img/personnages/gouaich.png"
  },
  "9": {
    "nom": "Marie Jeanne Oscours",
    "contenu": "Le Maître Absolu de la Trigo est un vieil homme, sage et respecté, connu pour être un ami de longue date de Gouaich, partageant avec lui l'amour des pauses réfléchies et des moments de calme stratégique. Avec sa maîtrise inégalée des calculs, des algorithmes et des matrices, il est considéré comme un véritable artiste dans le domaine des mathématiques appliquées.\n\nDans sa jeunesse, cet homme à la barbe grisonnante et au regard perçant a créé d’innombrables jeux vidéo, des œuvres d’une précision algorithmique si parfaite qu’elles servent encore aujourd’hui de références pour les développeurs en herbe. Sa sagesse numérique n’a d’égal que sa patience infinie lorsqu’il enseigne les secrets de la trigonométrie ou qu’il résout des systèmes d’équations complexes.\n\nVéritable légende vivante, il ne se contente pas de jongler avec les nombres : il les transforme en œuvres d’art, faisant vibrer les calculs comme un musicien joue d’un instrument. Calme, posé et méthodique, il est souvent celui vers qui Gouaich se tourne pour obtenir des conseils ou débattre d’énigmes techniques, prouvant que l’expérience et la persévérance surpassent bien souvent la force brute.",
    "img": "img/personnages/oscours.png"
  },
  "8": {
    "nom": "Killian, Kage du village du NoeSQL",
    "contenu": "Killian, le Kage du village du NoSQL, est une figure mystique et respectée dans le monde des bases de données et du combat intellectuel. Réputé pour sa maîtrise absolue du NoSQL, il a érigé son village comme une forteresse de liberté et de souplesse face aux conventions relationnelles. Mais ce n’est pas sa seule compétence : Killian est également un expert reconnu en chat, capable de comprendre et communiquer avec les félins comme personne d’autre.\n\nCe Kage est un fervent admirateur du groupe Imagine Dragons, trouvant dans leurs mélodies une source d’inspiration pour ses stratégies complexes et ses longues heures de configuration sous ArchLinux, un système qu’il manie avec une dextérité et une patience sans égal. Pour lui, chaque ligne de code et chaque commande terminale sont une mélodie parfaite qui s’exécute sans erreur.\n\nMais là où Killian excelle particulièrement, c’est dans le Tetris. Véritable génie de l’empilement logique et de l’optimisation des espaces, il rivalise aisément avec des légendes telles que Notisma, Le Moine et même SQLNinja, les poussant dans leurs retranchements lors de parties effrénées. Sa capacité à anticiper, à s’adapter et à résoudre les situations complexes dans le feu de l’action fait de lui un adversaire redoutable et imprévisible.\n\nCalme et analytique, Killian incarne l’essence même du maître tacticien. Avec un regard toujours posé et une silhouette presque insaisissable, il est l’exemple parfait de la fusion entre technologie, logique pure et esprit créatif. Que ce soit face à des cubes de données, des chats énigmatiques ou des pièces de Tetris tombant à toute vitesse, Killian reste imperturbable, toujours prêt à montrer pourquoi il est le Kage.",
    "img": "img/personnages/killian.png"
  },
  "5": {
    "nom": "Yumeno",
    "contenu": "Yumeno est un grand mage blanc au charisme éclatant, connu pour son incroyable maîtrise des arts magiques et... des gourdins. Redoutable sur les champs de bataille et imbattable en duel, il manie son arme fétiche avec une précision et une puissance qui font trembler ses adversaires. Mais derrière cette façade de guerrier se cache un personnage haut en couleur.\n\nFan inconditionnel de la pop culture, Yumeno figure parmi les 5% des plus grands auditeurs d'une chanteuse adolescente à succès. Ses goûts ne s'arrêtent pas là : il voue également une adoration sincère à Mickey Mouse, qu’il imite souvent avec un enthousiasme déconcertant, et il est passionné par l’univers de JoJo, adoptant parfois des poses dramatiques dignes de la série.\n\nParmi ses autres passions, les chokobonobos tiennent une place spéciale dans son cœur. Ces friandises absurdes, fusion entre des chocolats bonbons et des bonobos à l’accent allemand, sont devenues une obsession culinaire qu’il ne cache pas. Il en parle souvent avec un regard brillant, promettant qu’elles renferment une énergie magique qui nourrit ses exploits sportifs.\n\nCar oui, en plus d’être un mage talentueux, Yumeno est également coach sportif. Grand amateur des salles de sport Fitness Park, il partage son savoir-faire en matière de remise en forme et de musculation avec une rigueur impressionnante. Avec ses séances d’entraînement, il transforme même les plus flemmards en véritables athlètes, le tout dans une ambiance joviale et décontractée.\n\nAvec sa grande taille, ses cheveux courts bruns et son sourire contagieux, Yumeno est une figure aussi impressionnante qu’attachante. En tant que mage, coach, fanboy et fin gourmet, il incarne à merveille l'équilibre parfait entre puissance, passion et un humour irrésistible.",
    "img": "img/personnages/yumeno.png"
  },
  "6": {
    "nom": "Tangiorno",
    "contenu": "Tangiorno est un personnage aussi fascinant qu’insolite. Expert du chômage et des mineurs, il navigue dans des univers aussi variés que surprenants. Mais ce qui le rend vraiment unique, c’est sa nature hybride : il est à la fois un pingouin, un grand canard, un monkey et un golem. Cette combinaison improbable lui confère une allure aussi atypique qu’impressionnante, renforçant son charisme auprès de ceux qui croisent son chemin.\n\nGrand passionné par les habitudes vestimentaires, ce que tout le monde ici nomme fièrement le drip, Tangiorno est un véritable trendsetter. Son style, à la fois audacieux et réfléchi, inspire et intrigue. Qu’il s’agisse d’accessoires flamboyants ou d’un savant mélange de textures, il sait toujours comment attirer l’attention et susciter l’admiration.\n\nMais Tangiorno n’est pas seulement un maestro de la mode : il est aussi un fervent amateur d’alcool. Connaisseur des meilleurs breuvages, il jongle entre cocktails sophistiqués et spiritueux robustes, toujours à la recherche de nouvelles saveurs et expériences. Pour lui, chaque verre raconte une histoire, et il savoure ces récits autant que le contenu de son verre.\n\nAvec son mélange unique de compétences, son style inimitable et son goût pour les plaisirs de la vie, Tangiorno est un personnage qui ne passe jamais inaperçu. Que ce soit par sa présence imposante, son flair vestimentaire ou son penchant pour les festivités, il laisse une impression durable et mémorable partout où il va.",
    "img": "img/personnages/tangiorno.jpeg"
  },
  "7": {
    "nom": "Mikasa",
    "contenu": "Mikasa est un véritable maître du repos et du code. Expert en sommeil, il est connu pour sa technique spéciale surnommée le « mimir », une méthode si efficace qu’elle pourrait faire envier les plus grands maîtres zen. Ce talent unique s’ajoute à sa passion pour le développement, notamment en PHP, où il excelle à résoudre les défis les plus complexes avec une sérénité déconcertante.\n\nFervent admirateur de l’univers de Fate, Mikasa trouve dans cette saga une source d’inspiration qui alimente sa détermination. Sa collection est aussi légendaire que ses talents, notamment grâce à une acquisition exceptionnelle : un Pikachu golden, qu’il arbore fièrement comme un trophée de sa persévérance.\n\nCependant, le parcours de Mikasa n’a pas toujours été simple. Après avoir redoublé sa deuxième année, il a su transformer cet échec en force. Grâce à une pratique rigoureuse de la méditation, il a éveillé un potentiel intérieur qui le rend aujourd’hui imbattable dans ses entreprises, qu’il s’agisse de coder ou de méditer sur la prochaine grande étape de sa vie.\n\nAvec son mélange de compétences impressionnantes, son calme légendaire et son goût pour les univers fantastiques, Mikasa est une personnalité hors du commun. Qu’il soit en pleine réflexion sur une ligne de code ou en train de perfectionner sa technique de relaxation ultime, il dégage une énergie apaisante et inspirante pour tous ceux qui le côtoient.",
    "img": "img/personnages/mikasa.jpeg"
  },
  "3": {
    "nom": "Pancakes",
    "contenu": "Pancakes est un personnage aussi mystérieux qu'explosif. Expert en absentéisme et en explosions, il est connu pour sa tendance à apparaître uniquement lorsqu’on l’attend le moins. Depuis son redoublement en première année, son absence parmi les pingouins est devenue légendaire, marquant sa réputation d’insaisissable.\n\nBien qu’il soit encore novice en Arch Linux, Pancakes n’est pas étranger à l’adaptation. Ayant vécu plusieurs années au Qatar, il a acquis une vision unique du monde et un attachement aux vastes étendues de sable. Ce lien spirituel l’amène à prier dans le sable lors de moments fatidiques, cherchant des réponses ou de l’inspiration dans cet élément intemporel.\n\nAvec un équilibre surprenant entre son expertise explosive et ses pratiques contemplatives, Pancakes incarne le paradoxe : un esprit absent mais toujours présent lorsqu’il s’agit de marquer les esprits. Son parcours atypique, entre redoublement, voyages et exploration technologique, fait de lui une figure intrigante et inoubliable.",
    "img": "img/personnages/pancakes.png"
  },
  "12": {
    "nom": "Dorian le BG",
    "contenu": "",
    "img": "img/personnages/dorian.jpeg"
  },
  "10": {
    "nom": "Genéviève et ça voiture mobile",
    "contenu": "",
    "img": "img/personnages/genevieve.jpeg"
  },
  "11": {
    "nom": "La Super Coach Nathalie",
    "contenu": "",
    "img": "img/personnages/nathalie.jpeg"
  },
  "4": {
    "nom": "Notisma",
    "contenu": "Personnage à la fois énigmatique et imprévisible, il se plaît à surprendre son entourage par des choix et des actions inattendues. Son admiration pour le légendaire Tobirama en dit long sur sa vision du monde : pragmatique, stratège et toujours en quête d'efficacité. Pour lui, l’inaction est un ennemi redoutable ; rester seul à ne rien faire lui semble être une perte de temps. Il préfère largement profiter de la compagnie de ses amis lors de sorties improvisées ou se plonger dans des projets personnels qui nourrissent sa créativité et son ambition. \n \n Vétéran du jeu de la séduction, il manie les mots et le charisme avec une aisance naturelle, partageant cette passion avec son collègue de toujours, Tangiorno. Leur duo est redoutable, enchaînant les échanges pleins de malice et de subtilité qui laissent rarement indifférent. Toutefois, son côté imprévisible ne se limite pas à ses interactions sociales. Il lui arrive de laisser ses émotions prendre le dessus, comme en témoigne l’incident d’il y a quelques mois où, emporté par une impulsion soudaine, il a frappé un panneau avec une telle intensité qu’il s’est fracturé une phalange de la main droite. Un événement qui, malgré la douleur, est venu enrichir son histoire de vie déjà bien animée. \n \n Musicien dans l'âme, il trouve refuge et expression à travers la basse et le piano, deux instruments qui lui permettent de traduire ses pensées et ses émotions en mélodies profondes. Que ce soit par des lignes de basse groovy ou des accords mélancoliques au piano, il sait transmettre ce qui l’anime avec une intensité qui force l’admiration. Mais la musique n’est pas son seul exutoire : sportif assidu, il suit avec rigueur les entraînements du coach Yumeno et entretient son endurance en parcourant la ville à vélo, alliant ainsi performance physique et engagement écologique. \n \n Et comme si cela ne suffisait pas, il excelle également dans l’art du bash et du scripting, véritables armes lui permettant de tenir tête à Killian et Le Moine lors de batailles acharnées sur Tetris. Un guerrier du code, un stratège du jeu, un électron libre toujours en mouvement, qui, quoi qu'il arrive, ne cesse de se réinventer et de repousser ses propres limites.",
    "img": "img/personnages/notisma.jpeg"
  },
  "13": {
    "nom": "Philippe",
    "contenu": "",
    "img": "img/personnages/philippe.jpeg"
  },
  "14": {
    "nom": "Rosendrift",
    "contenu": "",
    "img": "img/personnages/rosendrift.jpeg"
  },
  "15": {
    "nom": "Simon Driver",
    "contenu": "",
    "img": "img/personnages/simon.jpeg"
  },
  "16": {
    "nom": "SQLNinja",
    "contenu": "",
    "img": "img/personnages/sqlninja.jpeg"
  },
  "17": {
    "nom": "SS",
    "contenu": "",
    "img": "img/personnages/stark.jpeg"
  },
  "18": {
    "nom": "Le Moine",
    "contenu": "",
    "img": "img/personnages/lemoine.webp"
  },
  "19": {
    "nom": "Malo le Sonic",
    "contenu": "",
    "img": "img/personnages/malo.webp"
  }
}