{
  "1": {
    "titre": "YUMENO VS JULIEN SAMA",
    "contenu": "L’arène était bondée. Le Village de la Blockchain avait tout mis en œuvre pour organiser un Rap Contenders légendaire entre Yumeno, le mage blanc du gourdin, et Julien Sama, le kage du Village de la Blockchain et grand adorateur de Noël.\n\nTangiorno, en maître de cérémonie, montait sur scène, un micro à la main.\n\nTangiorno : Ok, ok, mesdames et messieurs, ce soir, c’est pas une question de tatanes ou de Tetris, c’est un clash verbal, une guerre de punchlines, un duel d’honneur entre deux mastodontes ! À ma droite, Yumeno, le grand coach sportif, amateur de Fitness Park et adorateur de chokobonobos ! À ma gauche, Julien Sama, le gamer ultime, kage du Village de la Blockchain, avec son bonnet de Noël à 50 centimes vissé sur la tête !\n\nLa foule explosa en cris.\n\nTangiorno : Un clash en trois rounds, un seul vainqueur. Yumeno, c’est toi qui commences, balance ton feu.\n\nYumeno prit une grande inspiration, tapota son gourdin contre le sol et lança ses premières rimes :\n\nYo Julien Sama, ça parle de Blockchain et de Noël,\nMais à part jouer à Pokémon, t’as fait quoi d’exceptionnel ?\nT’es là, bonnet rouge vissé comme un vieux lutin,\nMoi, j’suis coach, j’te mets au sport, après ça t’auras plus d’bide en satin !\n\nTu crois que t’es OP, mais t’es juste un PNJ,\nMoi, j’suis top 5% sur Ado, et t’es même pas classé sur Deezer, G.\nTu joues à Elden Ring, moi, j’prends pas de dégâts,\nT’as farmé des heures pour quoi ? Juste mourir face à moi !\n\nOUUUUH ! hurla la foule, tandis que Tangiorno courait en rond sur scène comme s’il venait d’assister à un KO.\n\nJulien Sama, imperturbable, secoua son bonnet et prit le micro.\n\nTangiorno : Julien Sama, c’est ton tour ! Envoie le sauce piquante !\n\nJulien Sama ajusta son bonnet de Noël et répondit avec un sourire en coin :\n\nT’es un coach sportif ? Ça m’fait rire, frère,\nTon gourdin sert à rien sauf à t’aider quand tu perds.\nTu cries Mickey Mouse comme si t’étais à Disneyland,\nMoi j’pose des vers légendaires, c’est pas un match, c’est un enterrement !\n\nT’es dans le top 5% ? Moi, j’suis 100% maître du game,\nJ’écris mes punchs comme des scripts, t’es juste une ligne sans thème.\nTu dis que j’farm ? Mais au moins moi j’réussis,\nToi t’vas au Fitness Park, mais on voit pas les abdos, c’est fini.\n\nLa foule explosa, Notisma renversa sa bassine de pop-corn, et Killian hocha la tête en validant les rimes.\n\nTangiorno : Ça envoie du LOURD ce soir ! Yumeno, c’est ton dernier round, fais pas semblant, envoie ta meilleure punchline !\n\nYumeno roula ses épaules, fixa Julien et relança :\n\nTu parles de mes abdos ? Mec, regarde ta dégaine,\nTon bonnet de Noël fait de toi l’elfe de la haine.\nTu crois que tu clash ? Mais c’est déjà fini,\nMoi, j’ai tout maxé IRL, t’as juste level up dans la vie virtuelle !\n\nJ’suis l’gourdin du destin, toi t’es juste un passant,\nQuand j’pose mon flow, c’est fatal, demande à Tangiorno comment.\nJulien Sama, écoute-moi bien,\nTon village peut brûler, mais moi j’brillerai demain !\n\nBOUUUUUM !\n\nLe public se leva d’un seul bloc, Tangiorno lâcha le micro par terre comme si le rap venait de mettre fin à une ère entière.\n\nTangiorno : OK, OK, maintenant, c’est à vous de voter ! Faites du bruit pour Julien Sama !\n\nLa foule acclama Julien… mais avec une intensité mesurée.\n\nTangiorno : Maintenant, faites du bruit pour Yumeno !\n\nL’arène EXPLOSA en cris et en applaudissements.\n\nTangiorno : Le vainqueur de ce Rap Contenders est… YUMENO !\n\nJulien Sama sourit, hocha la tête et tendit la main à Yumeno.\n\nJulien Sama : T’es chaud, frère. J’vais m’entraîner, et la revanche sera légendaire.\n\nYumeno (serrant sa main) : J’t’attends au tournant, mais avant… viens, on va s’entraîner ensemble, t’as trop joué à Pokémon ces derniers temps.\n\nLe public continua d’acclamer les deux combattants, et ce Rap Contenders resta gravé dans la légende du village."
  },
  "2": {
    "titre": "MARIE JEANNE OSCOURS VS CHATOINE",
    "contenu": "L’arène du village était remplie comme jamais. Ce soir, une affiche historique allait se jouer : Marie Jeanne Oscours, le maître absolu de la Trigo et des Algorithmes, contre Chatoine, le polymathe aux oreilles de chat, prof légendaire de l’IUT.\n\nTangiorno était une fois de plus à l’animation, vêtu d’un manteau en fourrure complètement exagéré.\n\nTangiorno : Ce soir, c’est une guerre entre savoir et polyvalence, entre ancien et moderne, entre les mathématiques et… un gars qui a trop de jobs. À ma droite, Marie Jeanne Oscours, l’homme qui enlève ses chaussettes avant ses chaussures ! Et à ma gauche, Chatoine, l’homme aux mille professions ! Public, faites du BRUIT !\n\nLa foule explosa. Pancakes leva les bras au ciel comme si c’était un combat de gladiateurs, Notisma jouait une basse intense en fond sonore, et Killian, assis dans un coin, observait avec un air sérieux, cherchant déjà des failles dans les rimes.\n\nTangiorno : On perd pas de temps, c’est Chatoine qui commence ! Envoie la sauce !\n\nChatoine s’avança, oreilles dressées, Keyblade invisible en main.\n\nMarie Jeanne, ton temps est fini, c'est l’heure du rework,\nJe jongle avec les métiers, toi t’es bloqué dans tes forks.\nT’adores la trigo ? Moi, j’fais que tracer,\nJ’pose mes vers plus vite que ta Sncf réparait ses rails cassés !\n\nT’es qu’un vieux prof d’algèbre, moi j’suis le roi de l’IUT,\nT’as fait quelques jeux vidéo ? Moi j’ai formé ceux qui t’ont dépassé.\nT’as l’uranium en stock, mais moi j’suis radioactif,\nQuand je rentre dans l’arène, c’est critique, c’est explosif !\n\nOUUUH hurlèrent les spectateurs, alors que Norman LeVoisin se levait en tapant sur sa table.\n\nMarie Jeanne Oscours hocha la tête, retira ses chaussettes (mais pas ses chaussures), et avança lentement vers le micro.\n\nTangiorno : Marie Jeanne, c’est ton tour ! Démonte-le !\n\nMarie Jeanne Oscours ajusta ses lunettes et fit craquer ses doigts comme s’il préparait une équation destructrice.\n\nT’écoutes pas mes cours, mais t’es là à parler d’science ?\nMoi j’manipule des matrices, toi des CV en abondance.\nT’as mille métiers ? J’vais t’réduire à zéro,\nJ’t’efface comme une asymptote, t’atteindras jamais mon niveau !\n\nTu veux tracer des lignes ? J’fais des courbes exponentielles,\nPendant que t’apprends à tes élèves à jouer sur Excel.\nT’es un polymathe ? Moi j’suis un génie,\nSi l’trône est une intégrale, alors toi t’es qu’une limite finie !\n\nBOOOOOM\n\nNotisma lâcha sa basse par terre, Yumeno leva son gourdin en hurlant, et même SQLNinja esquissa un sourire.\n\nChatoine croisa les bras. Il fallait frapper fort.\n\nTangiorno : Dernier round, Chatoine, tu DOIS répondre !\n\nChatoine s’avança avec un sourire félin.\n\nOk, t’as des chiffres, mais t’as zéro flow,\nMoi j’peux faire toutes les professions, toi t’es bloqué dans tes tableaux.\nT’as bossé à la Sncf, t’as des stocks d’uranium,\nMais ton seul pouvoir, c’est d’être un prof un peu chelou sur un podium !\n\nT’essayes d’être puissant, mais c’est juste des formules,\nJ’suis une énigme vivante, t’es qu’un vieux module.\nTes matrices c’est bien, mais ici c’est l’arène,\nT’as perdu face à moi… comme tu perds tes chaînes !\n\nOOOOHHHHHHH !\n\nLa foule était EN FEU. Pancakes tomba au sol, Le Moine tapotait son front comme s’il venait de voir une démonstration mathématique divine, et Killian hocha la tête lentement, impressionné.\n\nMarie Jeanne Oscours, stoïque, observa Chatoine. Puis il ajusta ses lunettes et s’avança pour une dernière attaque.\n\nTangiorno : Dernier round, Marie Jeanne, C’EST MAINTENANT OU JAMAIS !\n\nMarie Jeanne Oscours ferma les yeux un instant, puis fixa Chatoine.\n\nT’as mille métiers, mais t’en fais aucun à fond,\nMoi j’suis un monument, toi t’es un simple pion.\nT’essayes de parler sciences, mais t’es qu’un amateur,\nMoi mes punchs sont très durs, demande à ton intégrateur.\n\nTes élèves t’aiment bien, mais au fond ils savent,\nQue quand ils veulent réussir, c’est mes cours qu’ils r’trouvent en backup save.\nT’oses dire que j’suis fini, mais j’suis éternel,\nT’es qu’un prof d’IUT, moi j’suis l’alpha et l’oméga numérique éternel !\n\nLA FOULE EXPLOSA.\n\nNotisma, bouche grande ouverte, ne savait plus qui soutenir. SQLNinja ferma les yeux, comme s’il ressentait toute la puissance algorithmique du dernier couplet.\n\nTangiorno sautait sur place, ne sachant pas comment départager.\n\nTangiorno : OK, OK ! Maintenant, c’est à VOUS de voter !\n\nTangiorno : Faites du bruit pour Chatoine !\n\nDes acclamations secouèrent l’arène.\n\nTangiorno : Faites du bruit pour Marie Jeanne Oscours !\n\nUNE VAGUE DE CRIS DÉFERLA COMME UNE INTÉGRALE INFINIE.\n\nTangiorno : Et le vainqueur de ce Rap Contenders LÉGENDAIRE est… MARIE JEANNE OSCOURS !\n\nChatoine hocha la tête, un sourire en coin.\n\nChatoine : Pas mal, Oscours. Mais si on refait ça, je compte bien gagner.\n\nMarie Jeanne ajusta ses lunettes.\n\nMarie Jeanne : Tu peux toujours essayer. Mais les maths, elles, ne mentent jamais.\n\nLA FOULE CONTINUA D’HURLER.\n\nCe clash allait rester dans l’HISTOIRE."
  }
}